package JavaSyntaxZero.Level2.u2_l5;

public class Main {
    public static void main(String[] args) {
        String word = "Світ не такий уже й узгоджений та когерентний, як вам здається. Цю когерентність породжує робота вашого розуму.";
        String phrase = "Суб'єктивна впевненість - поганий показник точності суджень.";
        String line = "Це замкнене коло нам знайоме. Усе починається з перебільшення проблеми і надання їй надмірної ваги, а закінчується її ігноруванням.";
        String text = "Якщо зустрінете на вулиці кота, погладьте його.";
    }
}
